{
	"meta_desc": "Dārzeņu salātu un uzkodu ražošana pēc tradicionālajām korejiešu receptēm. Mums ir 25 gadu pieredze ēdiena gatavošanā, kā arī vairāk nekā 20 preču klāsts. 100% roku darbs!",

	"button_more": "Uzzināt vairāk",
	"button_more_1": "Visi produkti",
	"button_details": "Lasīt vairāk",
	"button_assortment": "Visi produkti",
	"button_send": "Atsūtīt",

	"page_index": "SIA Ensat | Galvenā",
	"page_about": "SIA Ensat | Par mums",
	"page_products": "SIA Ensat | Produkti",
	"page_find": "SIA Ensat | Kā mūs atrast?",
	"page_delivery": "SIA Ensat | Piegāde",
	"page_firms": "SIA Ensat | Uzņēmumiem",
	"page_contacts": "SIA Ensat | Kontakti",

	"nav_about": "Par mums",
	"nav_products": "Produkti",
	"nav_find": "Kā mūs atrast",
	"nav_delivery": "Piegāde",
	"nav_firms": "Uzņēmumiem",
	"nav_contacts": "Kontakti",

	"header_img": "/img/100percent_lv.png",
	"header_header": "Dārzeņu ēdieni korejiešu gaumē",
	"header_text": "gadu pieredze",
	"header_text_1_p1": "Vairāk nekā",
	"header_text_1_p2": "produktu sortimentā",

	"about_img": "/img/25years_lv.png",
	"about_header": "Par mums",
	"about_text": "Mūsu uzņēmums vairāk nekā 25 gadus gatavo salātus un uzkodas korejiešu gaumē. Mēs izmantojam tikai augu valsts produktus, kas padara mūsu ēdienus piemērotus ne tikai gaļas ēdājiem, bet arī veģetāriešiem, vegāniem, cilvēkiem, kas ievēro diētu vai vienkārši korejiešu un sāļo ēdienu cienītājiem. Mēs uzskatām 100% roku darbu par mūsu produkcijas galveno vērtību. Kopš paša sākuma līdz šai dienai katru mūsu ēdienu gatavoja mūsu pavāri tikai ar rokām. Kā ir zināms, ar rokām gatavoti ēdieni ievērojami atšķīrās no automatizētas ražošanas. Ēdienu gatavošanas procesā mēs ieliekam daudzu gadu pieredzi un mīlestību pret korejiešu virtuvi. Mēs strādājam mūsu klientu labā. Lai labi garšo!",

	"products_header": "Produkti",
	"slider_1": "Korejiešu burkāni “Ča” — svaigu kraukšķīgu burkānu garšu uzsver tādas spilgtas garšvielas kā baltie un sarkanie pipari, ķiploki un koriandrs. Salāti ir apdarinātas ar auksti spiestu augu eļļu, kas ļauj saglabāt tā veselīgas īpašības.",
	"slider_2": "Jūras kāpostu salāti tiek vārīti un uz dienu ievietotas īpašā marinādē, kuru mēs gatavojam paši pēc savas receptes vairāk nekā 25 gadus. Mūsu marinādē ir dažādas garšvielas un piedevas, no kurām spilgtākās ir koriandrs, kanēlis, krustnagliņas, pipari un lauru lapa.",
	"slider_3": "Viens no populārākajiem mūsu sortimenta salātiem ir baklažānu salāti. Mutes dzirdinoši svaigu baklažānu gabali, cepti eļļā, kopā ar kraukšķīgu papriku, sulīgiem pētersīļiem, veselīgām selerijas saknēm un aromātiskām garšvielām.",
	"slider_4": "Unikāls mūsu sortimenta produkts ir — austeru sēnes. Mēs tos gatavojam pēc īpašas receptes, pievienojot sāli un maltus melnos piparus. Garšvielu minimums un neliels augu eļļas daudzums ļauj sajust šo sēņu maigo garšu.",
	"slider_5": "Baklažānu rullīši “Sote” — fritētas un sarullētas baklažāna šķēlītes ar dažādiem pildījumiem. Mēs izmantojam tikai augu izcelsmes produktus, tāpēc šobrīd mūsu sortimentā varat atrast 4 veidu baklažānu rullīšus ar dažādiem pildījumiem.",
	"slider_6": "Salāti “Trio” — salāti no trim sastāvdaļām: jūras kāposti, burkāni un selerijas sakne korejiešu gaumē. Unikāla, ļoti savdabīga jūras kāpostu kombinācija ar 2 pikantām sastāvdaļām atstās iespaidu austrumu virtuves cienītājiem.",
	"slider_7": "Adžika. Tās gatavošanas procesā mēs izmantojam tikai saldo papriku, asos piparus, ķiplokus un sāli. Lai iegūtu vajadzīgās garšas īpašības, to pēc speciālām tehnoloģijām nogatavina – divas nedēļas iztur un tikai pēc tam tā tiek iesaiņota banciņās.",

	"find_header": "Kur mūs atrast",
	"find_text_1": "Jūs varat mūs atrast Gastronomijas paviljonā Rīgas centrāltirgū no otrdienas līdz svētdiena 9:00 - 16:00",
	"find_text_2": "Mūsu salātus un uzkodas meklējiet:",

	"delivery_header": "Piegāde",
	"delivery_dt1": "Ērti",
	"delivery_dd1": "Piegādāsim produktus līdz jūsu durvīm",
	"delivery_dt2": "Ātri",
	"delivery_dd2_p1": "Piegādāsim pa",
	"delivery_dd2_p2": "Rīgu",
	"delivery_dd2_p3": "1-2 darbu dienu laikā",
	"delivery_dt3": "Droši",
	"delivery_dd3": "Nav vajadzības iziet no mājām",
	"delivery_dt4": "Liela izvēle",
	"delivery_dd4": "Viss sortiments vienā vietā",

	"firms_header": "Sadarbība",
	"firms_text": "Mēs vienmēr esam atvērti sadarbībai. Ja jums ir kādi piedāvājumi, lūdzam sazināties ar mums, mēs ar prieku tos apspriedīsim un atradīsim veidu, kā tos īstenot.",

	"contacts_header": "Kontakti",
	"contacts_address": "Adrese",
	"contacts_phone": "Telefons",

	"page_about_img25": "/img/25years_lv.png",
	"page_about_imgHands": "/img/handmade_lv.png",
	"page_about_imgNames": "/img/20names_lv.png",
	"page_about_header": "Par mums",
	"page_about_text_1": "Mūsu uzņēmums vairāk nekā 25 gadus gatavo salātus un uzkodas korejiešu gaumē. Mēs izmantojam tikai augu valsts produktus, kas padara mūsu ēdienus piemērotus ne tikai gaļas ēdājiem, bet arī veģetāriešiem, vegāniem, cilvēkiem, kas ievēro diētu vai vienkārši korejiešu un sāļo ēdienu cienītājiem. Mēs uzskatām 100% roku darbu par mūsu produkcijas galveno vērtību. Kopš paša sākuma līdz šai dienai katru mūsu ēdienu ir gatavojuši mūsu pavāri tikai ar rokām. Kā ir zināms, ar rokām gatavoti ēdieni ļoti atšķīrās no automatizētas ražošanas. Ēdienu gatavošanā mēs ieliekam dvēseli, daudzu gadu pieredzi un mīlestību pret korejiešu virtuvi. Mēs lepojamies ne tikai ar mūsu produktu spilgto garšu un augsto kvalitāti, bet arī ar mūsu pastāvīgo klientu skaitu un daudzām pozitīvajām atsauksmēm. Mēs strādājam mūsu klientu labā. Lai labi garšo!",
	"page_about_text_2": "Mūsu uzņēmumu pirms 25 gadiem dibināja divas sievietes - Tatjana un Svetlana. No 1996. gada sia “Ensat” bija lielākais jūras kāpostu piegādātājs Baltijas valstīs, tomēr pēc dažiem gadiem mūsu uzmanības vektors pārvēršas uz korejiešu virtuves ēdienu pagatavošanu. Pirmie populāri salāti mūsu sortimentā bija korejiešu burkāni “Ča\", kas joprojām ir mūsu kompānijas atpazīstamākais produkts. Kopš tā laika mūsu sortiments ir paplašinājies gandrīz līdz 30 pozīcijām, un mēs turpinām meklēt izsmalcinātākās un garšīgākās receptes, lai iepriecinātu klientus ar dažādiem salātiem un uzkodām. Šodien pie uzņēmuma stūres atrodas Tatjana, kas ir aizrauta ar savu projektu, mīl savu darbu un lepojas ar uzņēmumu kā par galveno dzīves darbu. Arī mūsu komanda katru gadu aug, tomēr mēs lepojamies, ka vidēja darbinieku darba pieredze mūsu kompānijā ir 14 gadi. Lielākā daļa darbinieku no mūsu komandas ir gājusi roku rokā ar mums jau no pirmās uzņēmuma dibināšanas dienas. Mēs esam pateicīgi savai komandai, mūsu otrajai ģimenei, par darbu un mīlestību, ko viņi ikdienā iegulda mūsu produktu pagatavošanā. Mēs novērtējam katru šīs brīnišķīgas komandas dalībnieku un ceram, ka mūsu vēsture ilgs vēl daudzus gadus.",
	"page_about_text_3": "Mēs esam iemīlējušies korejiešu virtuvē. Mūsu galvenais mērķis ir saglabāt tradicionālās korejiešu uzkodu un salātu receptes, lai ikvienam būtu iespēja izjust veselīga ēdiena košo, bagātīgo garšu.",
	"page_about_goal": "Mūsu mērķis:",
	"page_about_story": "Mūsu vēsture:",

	"page_deliveryHeader": "Piegāde",
	"page_deliveryPrice": "Minimāla pasūtījuma summa",
	"page_deliveryPhone": "Pasūti zvanot:",
	"page_deliveryRiga": "Rīga",
	"page_deliveryOlaine": "Olaine",
	"page_deliveryJurmala": "Jūrmala",
	"page_deliveryMarupe": "Mārupe",
	"page_deliveryRight": "Labais krasts (CENTRS)",
	"page_deliveryLeft": "Kreisais krasts (Pārdaugava)",
	"page_deliveryMoreThan": "Pasūtījumi virs 70 € tiks piegadāti bezmaksas (tikai Rīgā)",
	"page_deliveryMoreDelivery": "Pēc vienošanas ir iespējams piegādāt salātus jebkurā Latvijas pilsētā. Lūdzu zvaniet vai rakstiet mums.",

	"page_firmsLeave": "Sazināties",
	"page_firmsName": "Vārds",
	"page_firmsMessage": "Īsziņa",

	"page_productsPrices_p1": "Cenas norādītas par",
	"page_productsPrices_p2": "kg",
	"page_products_btn": "vairāk",

	"salads_cha_img": "/img/salads_cha.png",
	"salads_cha_name": "Korejiešu Burkāni “Ča”",
	"salads_cha_price": "5,40 eiro/kg",
	"salads_cha_ingredients_1": "Burkāni",
	"salads_cha_ingredients_2": "Eļļa",
	"salads_cha_ingredients_3": "Ķiploki",
	"salads_cha_ingredients_4": "Sāls",
	"salads_cha_ingredients_5": "Cukurs",
	"salads_cha_ingredients_6": "Garšvielas",
	"salads_cha_desc": "Mēs esam saglabājuši tradicionālo korejiešu recepti, kuru izmantojam arī šodien. Svaigu kraukšķīgu burkānu garšu uzsver tādas spilgtas garšvielas kā baltie un sarkanie pipari, ķiploki un koriandrs. Salāti ir apdarinātas ar auksti spiestu augu eļļu, kas ļauj saglabāt tā derīgās īpašības. Tādējādi mēs pārliecināmies, ka visas uzturvielas no svaigiem burkāniem, garšvielām un eļļas paliek salātos līdz pat nobaudīšanas brīdim. Viss pagatavošanas process, sākot no dārzeņu mazgāšanas līdz salātu iepakošanai, tiek veikts tikai un vienīgi ar mūsu pavāru rokam.",

	"salads_eggplant_img": "/img/salads_eggplant.png",
	"salads_eggplant_name": "Baklažāni Korejiešu Gaumē",
	"salads_eggplant_price": "15,90 eiro/kg",
	"salads_eggplant_ingredients_1": "Baklažāni",
	"salads_eggplant_ingredients_2": "Paprika",
	"salads_eggplant_ingredients_3": "Selerijas kati",
	"salads_eggplant_ingredients_4": "Eļļa",
	"salads_eggplant_ingredients_5": "Ķiploki",
	"salads_eggplant_ingredients_6": "Sāls",
	"salads_eggplant_ingredients_7": "Cukurs",
	"salads_eggplant_ingredients_8": "Garšvielas",
	"salads_eggplant_desc": "Viena no populārākajiem mūsu sortimenta salātiem ir baklažānu salāti. Mutes dzirdinoši svaigu baklažānu gabali, cepti eļļā, kopā ar kraukšķīgu papriku, sulīgiem pētersīļiem, veselīgām selerijas saknēm un aromātiskām garšvielām. Salāti ir ļoti sātīgi, pēc garšas spilgti, tāpēc tie ideāli derēs ne tikai kā uzkoda, bet arī kā pamatēdiens.",

	"salads_water_img": "/img/salads_water.png",
	"salads_water_name": "Salāti no Jūras Kāpostiem",
	"salads_water_price": "3,40 eiro/kg",
	"salads_water_ingredients_1": "Jūras kāposti",
	"salads_water_ingredients_2": "Eļļa",
	"salads_water_ingredients_3": "Sāls",
	"salads_water_ingredients_4": "Garšvielas",
	"salads_water_desc": "Vispirms mēs rūpīgi nomazgājam brūnaļģu jūraszāles no sāls un iemērcam tas ūdenī, līdz tās apjoms palielinās 11 reizes! Tad jūras kāposti tiek vārīti un uz dienu ievietoti īpašā marinādē, kuru mēs gatavojam paši pēc savas receptes vairāk nekā 25 gadus. Mūsu marinādē ir dažādas garšvielas un piedevas, no kurām spilgtākās ir koriandrs, kanēlis, krustnagliņas, smaržīgie pipari un lauru lapa. Mūsu jūras kāposti ne tikai saglabā visus mikroelementus un vitamīnus, bet iegūst savdabīgu aromātu un spilgtu garšu. Ir vērts vienu reizi nogaršot, lai šie salāti kļūtu par jūsu ēdienkartes pastāvīgu sastāvdaļu.",

	"salads_cabbagebeet_img": "/img/salads_cabbagebeet.png",
	"salads_cabbagebeet_name": "Kāposti ar Bietēm",
	"salads_cabbagebeet_price": "5,20 eiro/kg",
	"salads_cabbagebeet_ingredients_1": "Galviņkāposti",
	"salads_cabbagebeet_ingredients_2": "Bietes",
	"salads_cabbagebeet_ingredients_3": "Eļļa",
	"salads_cabbagebeet_ingredients_4": "Ķiploki",
	"salads_cabbagebeet_ingredients_5": "Sāls",
	"salads_cabbagebeet_ingredients_6": "Cukurs",
	"salads_cabbagebeet_ingredients_7": "Garšvielas",
	"salads_cabbagebeet_desc": "Pazīstami produkti neparastā “izpildījumā”. Kubiņos sagrieztus baltos kāpostus un sarīvētās bietes apdarina ar eļļu kopā ar garšvielām un ļauj tām kādu laiku pastāvēt. Kāpostu lieliskā uzturvērtība un biešu attīrošas īpašības labvēlīgi ietekmē cilvēka organismu. Ideāli derēs lai garšīgi detoksicētu organismu. Kāposti un bietes ir dārzeņi, kas audzēti mūsu platuma grādos, kas arī sekmē vieglai to pārstrādei un asimilācijai. Ideāls pikants papildinājums ēdieniem uz jūsu galda jebkurā sezonā.",

	"salads_adzhika_img": "/img/salads_adzhika.png",
	"salads_adzhika_name": "Adžika",
	"salads_adzhika_price": "220g — 1,60 eiro",
	"salads_adzhika_ingredients_1": "Paprika 75%",
	"salads_adzhika_ingredients_2": "Ķiploki 15%",
	"salads_adzhika_ingredients_3": "Asie pipari 10%",
	"salads_adzhika_ingredients_4": "Sāls ",
	"salads_adzhika_desc": "Mūsu uzņēmuma vizītkarte ir mūsu adžika. Mūsu adžikā nav tomātu vai zaļumu. Tās pagatavošanai mēs izmantojam tikai saldo papriku, asos piparus, ķiplokus un sāli. Lai iegūtu vajadzīgās garšas īpašības, to pēc speciālām tehnoloģijām nogatavina – divas nedēļas iztur un tikai pēc tam tā tiek iesaiņota banciņās. Daudzi klienti sauc mūsu adžiku par “īsto” un nāk pie mums pēc tas jau daudzus gadus. Rotā savu galdu ar spilgtu un pikantu piedevu visiem ēdieniem.",

	"salads_mushr_img": "/img/salads_mushr.png",
	"salads_mushr_name": "Austeru Sēne",
	"salads_mushr_price": "17,60 eiro/kg",
	"salads_mushr_ingredients_1": "Austersēnes",
	"salads_mushr_ingredients_2": "Eļļa",
	"salads_mushr_ingredients_3": "Ķiploki",
	"salads_mushr_ingredients_4": "Sāls",
	"salads_mushr_ingredients_5": "Cukurs",
	"salads_mushr_ingredients_6": "Garšvielas",
	"salads_mushr_desc": "Unikāls mūsu sortimenta produkts ir - austeru sēnes. Lielisks olbaltumvielu un ogļhidrātu avots, ar minimālo tauku saturu. Mēs to pagatavojam pēc īpašas receptes, pievienojot sāli un maltus melnos piparus. Garšvielu minimums un neliels augu eļļas daudzums ļauj sajust šo sēņu maigo garšu. Austeru sēnes būs lieliska uzkoda uz jūsu galda.",

	"salads_sote_img": "/img/salads_sote.png",
	"salads_sote_name": "Baklažānu Rullīši “Sote”",
	"salads_sote_price": "15,90 eiro/kg",
	"salads_sote_ingredients_1": "Baklažāni",
	"salads_sote_ingredients_2": "Pupiņu nūdeles",
	"salads_sote_ingredients_3": "Eļļa",
	"salads_sote_ingredients_4": "Ķiploki",
	"salads_sote_ingredients_5": "Sāls",
	"salads_sote_ingredients_6": "Cukurs",
	"salads_sote_ingredients_7": "Garšvielas",
	"salads_sote_desc": "Fritētas un sarullētas baklažāna šķēlītes ar dažādiem pildījumiem. Mēs izmantojam tikai augu izcelsmes produktus, tāpēc šobrīd mūsu sortimentā varat atrast 4 veidu baklažānu rullīšus ar dažādiem pildījumiem — Ar funčozi (hipoalerģisks produkts, pupiņu nūdeles); Ar funčozi ar melnu koksnes sēni (Šanhajas sēne); Ar korejiešu burkāniem; Ar funčozi, kur katrs baklažānu rullītis tiek apvilkts virsū ar nori lapu (ar jūras aļģēm). Izvēlies savu mīļāko!",

	"salads_trio_img": "/img/salads_trio.png",
	"salads_trio_name": "Salāti “Trio”",
	"salads_trio_price": "4,90 eiro/kg",
	"salads_trio_ingredients_1": "Jūras kāposti",
	"salads_trio_ingredients_2": "Burkāni",
	"salads_trio_ingredients_3": "Selerijas sakne",
	"salads_trio_ingredients_4": "Eļļa",
	"salads_trio_ingredients_5": "Ķiploki",
	"salads_trio_ingredients_6": "Sāls",
	"salads_trio_ingredients_7": "Cukurs",
	"salads_trio_ingredients_8": "Garšvielas ",
	"salads_trio_desc": "Kā visu apvienot un iegūt maksimāli daudz vitamīnu? Viegli - nogaršot mūsu salātus “trio”. Salāti no trim sastāvdaļām: jūras kāpostiem, korejiešu burkāniem un selerijas saknēm korejiešu gaumē. Unikāla, ļoti savdabīga jūras kāpostu kombinācija ar 2 pikantām sastāvdaļām atstās iespaidu austrumu virtuves cienītājiem. Tas lieliski saderēs ar zivju ēdieniem un jūras veltēm.",

	"salads_mini_img": "/img/salads_mini.png",
	"salads_mini_name": "Mini Burkāni Korejiešu Gaumē",
	"salads_mini_price": "6,20 eiro/kg",
	"salads_mini_ingredients_1": "Burkāni",
	"salads_mini_ingredients_2": "Eļļa",
	"salads_mini_ingredients_3": "Ķiploki",
	"salads_mini_ingredients_4": "Sāls",
	"salads_mini_ingredients_5": "Cukurs",
	"salads_mini_ingredients_6": "Garšvielas ",
	"salads_mini_desc": "Korejiešu burkāni jaunā veidā. Mēs nolēmām, ka korejiešu burkānu salmiņus ir nepieciešams renovēt, un papildinājām mūsu sortimentu ar jauno korejiešu salātu formu. Mini burkāniem korejiešu gaumē ir maigāka un smalkāka garša, taču tie saglabā austrumu aromātu un asumu. Ideāli derēs pircējiem, kam patīk viegli pikantas, aromātiskas un mazas uzkodas.",

	"salads_colorcabbage_img": "/img/salads_colorcabbage.png",
	"salads_colorcabbage_name": "Ziedkāposti Korejiešu Gaumē",
	"salads_colorcabbage_price": "5,50 eiro/kg",
	"salads_colorcabbage_ingredients_1": "Ziedkāposti",
	"salads_colorcabbage_ingredients_2": "Paprika",
	"salads_colorcabbage_ingredients_3": "Eļļa",
	"salads_colorcabbage_ingredients_4": "Ķiploki",
	"salads_colorcabbage_ingredients_5": "Sāls",
	"salads_colorcabbage_ingredients_6": "Cukurs",
	"salads_colorcabbage_ingredients_7": "Garšvielas",
	"salads_colorcabbage_desc": "Mūsu sortimentā jūs atradīsiet visu veidu kāpostus, un ziedkāposti nav izņēmums. Attīrītas kraukšķīgas ziedkopas papildinās ar ķiplokiem, sausu papriku, eļļu un spilgtu kariju. Papildini savu galdu ar garšīgo un spilgto dārzeņu uzkodu.",

	"salads_chimcha_img": "/img/salads_chimcha.png",
	"salads_chimcha_name": "Čim-Ča",
	"salads_chimcha_price": "6,20 eiro/kg",
	"salads_chimcha_ingredients_1": "Ķīniešu kāposti",
	"salads_chimcha_ingredients_2": "Ūdens",
	"salads_chimcha_ingredients_3": "Sāls",
	"salads_chimcha_ingredients_4": "Cukurs",
	"salads_chimcha_ingredients_5": "Garšvielas",
	"salads_chimcha_desc": "Nav iespējams iedomāties korejas virtuvi bez vispopulārākā ēdiena - Čim-Ča. Katrai korejiešu ģimenei ir sava īpašā recepte dārzeņu raudzēšanai, šīs receptes ir nodotas no paaudzes paaudzē un bieži tiek turētas slepenībā. Mēs “atradām” savu recepti Austrumos, un uz mūsu virtuves tā nav mainījusies 25 gadus. Pekinas kāposti iziet īpašu fermentācijas procesu ar garšvielām, papriku un ķiplokiem, kas piešķir tiem unikālu asu garšu. Piemērots pikanto ēdienu mīļotājiem.",

	"salads_mushr_white_img": "/img/salads_mushr_white.png",
	"salads_mushr_white_name": "Baltā Sēne (Tremella)",
	"salads_mushr_white_price": "12,50 eiro/kg",
	"salads_mushr_white_ingredients_1": "Baltās sēnes",
	"salads_mushr_white_ingredients_2": "Eļļa",
	"salads_mushr_white_ingredients_3": "Ķiploki",
	"salads_mushr_white_ingredients_4": "Sāls",
	"salads_mushr_white_ingredients_5": "Cukurs",
	"salads_mushr_white_ingredients_6": "Garšvielas",
	"salads_mushr_white_desc": "Skaistās formas dēļ baltas sēnes bieži sauc par koraļļu sēnēm vai ledus sēnēm. Korejiešu virtuvē iecienītās baltās sēnes sākotnēji tiek piegādātas sausā veidā tieši no Ķīnas. Pēc sēņu mīkstināšanas mēs tās mazgājam un sagatavojam ēšanai. Šīs sēnes ir kraukšķīgas, maigas un saldas pēc garšas. Mēs izmantojam maz piedevu un garšvielu, lai saglabātu austrumu uzkodu pilnu garšas spektru. Ķiploki un eļļa lieliski atver sēnes unikālo garšu.",

	"salads_beans_img": "/img/salads_beans.png",
	"salads_beans_name": "Zaļas Pupiņas Korejiešu Gaumē",
	"salads_beans_price": "4,10 eiro/kg",
	"salads_beans_ingredients_1": "Zaļas pupiņas",
	"salads_beans_ingredients_2": "Eļļa",
	"salads_beans_ingredients_3": "Ķiploki",
	"salads_beans_ingredients_4": "Sāls",
	"salads_beans_ingredients_5": "Cukurs",
	"salads_beans_ingredients_6": "Garšvielas ",
	"salads_beans_desc": "Zaļajām pupiņām ir unikāla īpašība: atšķirībā no citiem dārzeņiem tās neuzsūc kaitīgas vielas no apkārtējās vides, tās ir lielisks vitamīnu, minerālvielu un veselīgu šķiedrvielu avots. Mēs papildinājām veselīgas īpašības ar spilgtu un bagātīgu garšu no Austrumiem. Zaļās pupiņas, viegli apslacītas ar eļļu, ķiplokiem un garšvielām, ir lielisks papildinājums jebkurai maltītei.",

	"salads_cabbage_shafr_img": "/img/salads_cabbage_shafr.png",
	"salads_cabbage_shafr_name": "Baltie Galviņkāposti ar Šafrānu",
	"salads_cabbage_shafr_price": "5,20 eiro/kg",
	"salads_cabbage_shafr_ingredients_1": "Galviņkāposti",
	"salads_cabbage_shafr_ingredients_2": "Eļļa",
	"salads_cabbage_shafr_ingredients_3": "Ķiploki",
	"salads_cabbage_shafr_ingredients_4": "Sāls",
	"salads_cabbage_shafr_ingredients_5": "Cukurs",
	"salads_cabbage_shafr_ingredients_6": "Garšvielas ",
	"salads_cabbage_shafr_desc": "Kraukšķīgi svaigi baltie galviņkāposti, sagriezti kubiņos, apslacīti ar augu eļļu un safrānu. Tas ir ne tikai skaists un spilgts ēdiens, bet arī bagātīgs ar veselīgu vitamīnu avots. Safrāns ir neaizstājama garšviela sportistu uzturā, jo tas mazina muskuļu sāpes un arī palīdz tos stiprināt. Safrāna aromāts veicina relaksāciju un mazina bezmiegu.",

	"salads_funzhoza_img": "/img/salads_funzhoza.png",
	"salads_funzhoza_name": "Funčeza",
	"salads_funzhoza_price": "5,20 eiro/kg",
	"salads_funzhoza_ingredients_1": "Pupiņu nūdeles",
	"salads_funzhoza_ingredients_2": "Eļļa",
	"salads_funzhoza_ingredients_3": "Kiploki",
	"salads_funzhoza_ingredients_4": "Sāls",
	"salads_funzhoza_ingredients_5": "Cukurs",
	"salads_funzhoza_ingredients_6": "Garšvielas",
	"salads_funzhoza_desc": "Āzijas ēdiens, kas kalpo kā lieliska piedāvā galvenajam ēdienam vai kā pilnvērtīga uzkoda. Pasniedz karstu vai aukstu, atkarībā no ēdienreizes. Funčeza satur pupiņu cieti, kas padara to daudz veselīgāku par parastām nūdelēm. Funčoza nesatur lipekli, kas nozīme, ka tas ir hipoalerģisks produkts. Mēs izmantojam tikai dažas parastas piedevas - ķiplokus un augu eļļu. Šī ir ideāla kombinācija vienkāršai un veselīgai maltītei.",

	"salads_funchozaSha_img": "/img/salads_funchozaSha.png",
	"salads_funchozaSha_name": "Funčesa ar Šanhaju",
	"salads_funchozaSha_price": "5,90 eiro/kg",
	"salads_funchozaSha_ingredients_1": "Pupiņu nūdeles",
	"salads_funchozaSha_ingredients_2": "Melnā ķīniešu sēne",
	"salads_funchozaSha_ingredients_3": "Eļļa",
	"salads_funchozaSha_ingredients_4": "Ķiploki",
	"salads_funchozaSha_ingredients_5": "Sāls",
	"salads_funchozaSha_ingredients_6": "Cukurs",
	"salads_funchozaSha_ingredients_7": "Garšvielas",
	"salads_funchozaSha_desc": "Divi veselīgi produkti lieliskājā kombinācijā. Pupiņu nūdeles ar melnām koku sēnēm, brīnišķīgi papildinās jebkuru gaļas, zivju vai dārzeņu ēdienu uz jūsu galda. Mēģiniet aizstāt vienmulīgo garnīru galvenajam ēdienam ar veselīgu alternatīvu, un ikdienas maltīte sāks dzirkstēt ar jaunajām garšām.",

	"salads_cabbagePaprika_img": "/img/salads_cabbagePaprika.png",
	"salads_cabbagePaprika_name": "Kāposti ar Papriku",
	"salads_cabbagePaprika_price": "2,50 eiro/kg",
	"salads_cabbagePaprika_ingredients_1": "Galviņkāposti",
	"salads_cabbagePaprika_ingredients_2": "Burkāni",
	"salads_cabbagePaprika_ingredients_3": "Paprika",
	"salads_cabbagePaprika_ingredients_4": "Sīpoli",
	"salads_cabbagePaprika_ingredients_5": "Eļļa",
	"salads_cabbagePaprika_ingredients_6": "Ķiploki",
	"salads_cabbagePaprika_ingredients_7": "Sāls",
	"salads_cabbagePaprika_ingredients_8": "Cukurs",
	"salads_cabbagePaprika_ingredients_9": "Garšvielas",
	"salads_cabbagePaprika_desc": "Kraukšķīgi, svaigi un ar vitamīniem pilni vasaras salāti no sulīgiem kāpostiem un saldajiem pipariem. Viegls, salds un delikāts ēdiens ir ideāli piemērots cilvēkiem, kuri dod priekšroku maigai garšai. Šie salāti ir vissmalkākie mūsu sortimentā, tiem ir izteikta saldās paprikas un svaigo kāpostu garša. Nogaršo vasaru!",

	"salads_mushr_assort_img": "/img/salads_mushr_assort.png",
	"salads_mushr_assort_name": "Sēņu Asorti",
	"salads_mushr_assort_price": "11,80 eiro/kg",
	"salads_mushr_assort_ingredients_1": "Šampinjoni",
	"salads_mushr_assort_ingredients_2": "Celmenes",
	"salads_mushr_assort_ingredients_3": "Paprika",
	"salads_mushr_assort_ingredients_4": "Sīpoli",
	"salads_mushr_assort_ingredients_5": "Ētiķis",
	"salads_mushr_assort_ingredients_6": "Eļļa",
	"salads_mushr_assort_ingredients_7": "Ķiploki",
	"salads_mushr_assort_ingredients_8": "Sāls",
	"salads_mushr_assort_ingredients_9": "Cukurs",
	"salads_mushr_assort_ingredients_10": "Garšvielas",
	"salads_mushr_assort_desc": "Jaunums mūsu virtuvē! Sēņu asorti nesen parādījās mūsu sortimentā, taču tā jau ir kļuvusi par iecienītāko mūsu klientu ēdienu. Vienkārša, bet tik veselīga sēņu pagatavošanas recepte dažādos jūsu uzturu. Medus sēnes kombinācijā ar šampinjoniem, pievienojot sausu papriku, sīpolus un ķiplokus, garšvielas un eļļu kļūst par ideālu uzkodu jebkuram galdam. Nogaršojiet sēnes jaunajā veidā!",

	"salads_mushr_bl_img": "/img/salads_mushr_bl.png",
	"salads_mushr_bl_name": "Melnā Ķīniešu Sēne",
	"salads_mushr_bl_price": "8,90 eiro/kg",
	"salads_mushr_bl_ingredients_1": "Melnās sēnes",
	"salads_mushr_bl_ingredients_2": "Eļļa",
	"salads_mushr_bl_ingredients_3": "Ķiploki",
	"salads_mushr_bl_ingredients_4": "Sāls",
	"salads_mushr_bl_ingredients_5": "Cukurs",
	"salads_mushr_bl_ingredients_6": "Garšvielas",
	"salads_mushr_bl_desc": "Unikāla melnā sēne, kuras sastāvā pilnīgi nav tauku. Ideāls olbaltumvielu (kas nav zemāks par gaļu), noderīgo B grupas vitamīnu un D vitamīnu avots. Minimālais garšvielu daudzums šajā ēdienā (eļļa, sals, pipari un ķiploki) dos jums iespēju pilnībā izbaudīt neparasto, saldo sēnes garšu.",

	"salads_vakame_img": "/img/salads_vakame.png",
	"salads_vakame_name": "Jūraszāļu Salāti Wakame",
	"salads_vakame_price": "8,90 eiro/kg",
	"salads_vakame_ingredients_1": "Brūnās Aļģes — Wakame",
	"salads_vakame_desc": "Brūnaļģes veids, kas piepildīts ar vitamīniem un minerālvielām. Piemērots diabēta profilaksei, kā arī lielisks palīgs svara zaudēšanā un sirds stiprināšanā. Mēs esam Wakame aļģu oficiālais izplatītājs Latvijā. Pie mums tos var iegādāties gatavus vakuuma iepakojumā, kā arī pēc svara uz vietas."
}