{
  "meta_desc": "Производство овощных салатов и закусок по корейским традиционным рецептам. Имеем 25 летний опыт в кулинарии, а, так же, более 20 позииций в ассортименте. 100% ручной труд!",

  "button_more": "Узнать больше",
  "button_more_1": "Все продукты",
  "button_details": "Подробнее",
  "button_assortment": "Весь ассортимент",
  "button_send": "Отправить",

  "page_index": "SIA Ensat | Главная",
  "page_about": "SIA Ensat | О нас",
  "page_products": "SIA Ensat | Ассортимент",
  "page_find": "SIA Ensat | Где нас найти?",
  "page_delivery": "SIA Ensat | Доставка",
  "page_firms": "SIA Ensat | Сотрудничество",
  "page_contacts": "SIA Ensat | Контакты",

  "nav_about": "О нас",
  "nav_products": "Ассортимент",
  "nav_find": "Где нас найти",
  "nav_delivery": "Доставка",
  "nav_firms": "Фирмам",
  "nav_contacts": "Контакты",

  "header_img": "/img/100percent.png",
  "header_header": "Корейские салаты и закуски",
  "header_text": "лет на рынке",
  "header_text_1_p1": "Более",
  "header_text_1_p2": "позиций в нашем ассортименте",

  "about_img": "/img/25years.png",
  "about_header": "О нас",
  "about_text": "Наша компания уже более 25 лет занимается производством корейских салатов и закусок. Мы используем продукты исключительно растительного происхождения, что делает нашу продукцию подходящей для вегетарианцев, веганов, людей, соблюдающих пост, диету, либо просто любителей корейской кухни и пикантных блюд. Основной ценностью нашего производства мы считаем 100% ручной труд. С самого начала производства и по сей день каждая позиция в нашем ассортименте изготавливается вручную нашими поварами. Мы вкладываем в приготовление наших блюд душу, свой многолетний опыт и любовь к корейской кухне. Мы работаем для своих покупателей. Приятного аппетита!",

  "products_header": "Ассортимент",
  "slider_1": "Морковь по-корейски «Ча» — вкус свежей хрустящей моркови подчеркивают такие яркие специи, как белый и красный перец, чеснок и кориандр. Салат заправлен растительным маслом холодного отжима, что позволяет сохранить его полезные свойства.",
  "slider_2": "Морская капуста отваривается и помещается на сутки в специальный маринад, который мы готовим уже более 25 лет. В составе нашего маринада большое разнообразие специй и добавок, самые яркие из них - это кориандр, корица, гвоздика, душистый перец и лавровый лист.",
  "slider_3": "Одна из самых популярных позиций в нашем ассортименте — салат из баклажан по-корейски. Аппетитные, обжаренные во фритюре на ароматном масле кусочки свежего баклажана в сочетании с хрустящей паприкой, сочной зеленью петрушки, полезным корнем сельдерея и душистыми специями.",
  "slider_4": "Уникальным продуктом нашего ассортимента является восточный гриб — Вешенка. Мы готовим его по специальному рецепту, с добавлением соли и черного молотого перца. Минимум специй и небольшое количество растительного масла дают возможность почувствовать нежный вкус этих грибов.",
  "slider_5": "Соте — обжаренные во фритюре пласты баклажан, завернутые в рулетики с разными начинками. Мы используем только растительные продукты и на данный момент в нашем ассортименте можно найти 4 вида соте.",
  "slider_6": "Трио — салат из трех основных компонентов на нашей кухне: морской капусты, моркови по-корейски и сельдерея в корейском соусе. Необычное сочетание нежной морской капусты с 2 пикантным ингредиентами не оставит равнодушным любителей восточной кухни.",
  "slider_7": "Аджика — в составе нашей аджики нет томатов или зелени. Для ее приготовления мы используем только сладкую паприку, жгучий перец, чеснок и соль. Мы выдерживаем аджику по специальной технологии более 2 недель до того, как начнется расфасовка по баночкам.",

  "find_header": "Где нас найти",
  "find_text_1": "Нас можно найти в гастрономическом павильоне Рижского центрального рынка со вторника по воскресенье с 9:00 до 16:00",
  "find_text_2": "Наша продукция представлена в следующих магазинах",

  "delivery_header": "Доставка",
  "delivery_dt1": "Удобно",
  "delivery_dd1": "Доставим продукцию до двери вашего дома",
  "delivery_dt2": "Быстро",
  "delivery_dd2_p1": "Доставим по",
  "delivery_dd2_p2": "Риге",
  "delivery_dd2_p3": "за 1-2 рабочих дня",
  "delivery_dt3": "Безопасно",
  "delivery_dd3": "Нет необходимости выходить из дома",
  "delivery_dt4": "Больше выбор",
  "delivery_dd4": "Весь ассортимент в одном месте",

  "firms_header": "Сотрудничество",
  "firms_text": "Мы всегда открыты для сотрудничества, если у вас есть предложения, свяжитесь с нами, и мы с радостью их обсудим и найдем способ их реализовать",

  "contacts_header": "Контакты",
  "contacts_address": "Адрес",
  "contacts_phone": "Телефон",

  "page_about_img25": "/img/25years.png",
  "page_about_imgHands": "/img/handmade.png",
  "page_about_imgNames": "/img/20names.png",
  "page_about_header": "О нас",
  "page_about_text_1": "Наша компания уже более 25 лет занимается производством корейских салатов и закусок. Мы используем продукты исключительно растительного происхождения, что делает нашу продукцию подходящей для вегетарианцев, веганов, людей, соблюдающих пост, диету, либо просто любителей корейской кухни и пикантных блюд. Основной ценностью нашего производства мы считаем 100% ручной труд. С самого начала производства и по сей день каждая позиция в нашем ассортименте изготавливается вручную нашими поварами. Как известно, еда, приготовленная руками, отличается от автоматизированного производства. Мы вкладываем в приготовление наших блюд душу, свой многолетний опыт и любовь к корейской кухне. Мы гордимся не только ярким вкусом и высоким качеством своей продукции, но и количеством наших постоянных клиентов и положительных отзывов. Мы работаем для своих покупателей. Приятного аппетита!",
  "page_about_text_2": "Нашу фирму 25 лет назад основали две женщины – Татьяна и Светлана. С 1996 года SIA «Ensat» являлась крупнейшим поставщиком морской капусты в страны Балтии, после чего наш вектор внимания сместился на приготовление блюд корейской кухни. Первым популярным салатом в нашем ассортименте стала морковь по-корейски «Ча», которая и сейчас является визитной карточкой нашего производства. С тех пор наш ассортимент расширился почти до 30 позиций, и мы продолжаем искать самые изысканные и вкусные рецепты, чтобы радовать наших клиентов разнообразными салатами и закусками. На сегодняшний день у руля компании стоит Татьяна, которая горит своим делом, любит свою работу и гордится производством, как главным проектом своей жизни. Наш коллектив так же растет с каждым годом, но неоспоримым показателем верности своему делу является средний стаж работников на нашем производстве – 14 лет. Большая часть коллектива идет с нами рука об руку с самого первого дня основания компании. Мы благодарны нашему коллективу, нашей второй семье, за труд и любовь, которую они вкладывают в приготовление нашей продукции каждый день. Ценим каждого участника этой невероятной команды и надеемся, что наша история продлится ещё много десятилетий.",
  "page_about_text_3": "Мы влюблены в рецепты корейской кухни. Наша главная цель – сохранять традиционные рецепты корейских закусок и салатов, чтобы у каждого человека была возможность ощутить яркий насыщенный вкус полезной пищи.",
  "page_about_goal": "Наша цель:",
  "page_about_story": "Наша история:",

  "page_deliveryHeader": "Доставка",
  "page_deliveryPrice": "Минимальная сумма заказа",
  "page_deliveryPhone": "Заказать можно по телефону:",
  "page_deliveryRiga": "Рига",
  "page_deliveryOlaine": "Олайне",
  "page_deliveryJurmala": "Юрмала",
  "page_deliveryMarupe": "Марупе",
  "page_deliveryRight": "Правый берег (ЦЕНТР)",
  "page_deliveryLeft": "Левый берег (ПАРДАУГАВА)",
  "page_deliveryMoreThan": "Заказы свыше 70 € доставляются бесплатно по всей Риге",
  "page_deliveryMoreDelivery": "По договоренности есть возможность сформировать заказ в любой город Латвии. Пожалуйста, свяжитесь с нами.",

  "page_firmsLeave": "Связаться",
  "page_firmsName": "Имя",
  "page_firmsMessage": "Сообщение",

  "page_productsPrices_p1": "Цены указаны за",
  "page_productsPrices_p2": "кг",
  "page_products_btn": "подробнее",

  "salads_cha_img": "/img/salads_cha.png",
  "salads_cha_name": "Морковь по-корейски “Ча”",
  "salads_cha_price": "5,40 евро/кг",
  "salads_cha_ingredients_1": "Морковь",
  "salads_cha_ingredients_2": "Растительное масло",
  "salads_cha_ingredients_3": "Чеснок",
  "salads_cha_ingredients_4": "Сахар",
  "salads_cha_ingredients_5": "Соль",
  "salads_cha_ingredients_6": "Специи",
  "salads_cha_desc": "Мы сохранили традиционный корейский рецепт, который используем по сей день. Вкус свежей хрустящей моркови подчеркивают такие яркие специи, как белый и красный перец, чеснок и кориандр. Салат заправлен растительным маслом холодного отжима, что позволяет сохранить его полезные свойства. Тем самым мы заботимся о том, чтобы все полезные вещества из свежей моркови, специй и масла оставались в салате до самого момента употребления. Весь процесс приготовления от очистки овощей до упаковки салата происходит вручную.",

  "salads_eggplant_img": "/img/salads_eggplant.png",
  "salads_eggplant_name": "Баклажаны по-корейски",
  "salads_eggplant_price": "15,90 евро/кг",
  "salads_eggplant_ingredients_1": "Баклажаны",
  "salads_eggplant_ingredients_2": "Паприка",
  "salads_eggplant_ingredients_3": "Сельдерей",
  "salads_eggplant_ingredients_4": "Чеснок",
  "salads_eggplant_ingredients_5": "Растительное масло",
  "salads_eggplant_ingredients_6": "Сахар",
  "salads_eggplant_ingredients_7": "Соль",
  "salads_eggplant_ingredients_8": "Специи",
  "salads_eggplant_desc": "Одна из самых популярных позиций в нашем ассортименте - салат из баклажан по-корейски. Аппетитные, обжаренные во фритюре на ароматном масле кусочки свежего баклажана в сочетании с хрустящей паприкой, сочной зеленью петрушки, полезным корнем сельдерея и душистыми специями. Салат очень сытный, яркий по вкусу, поэтому идеально подойдет не только как закуска, но и как основное блюдо.",

  "salads_water_img": "/img/salads_water.png",
  "salads_water_name": "Морская Капуста",
  "salads_water_price": "3,40 евро/кг",
  "salads_water_ingredients_1": "Морская капуста",
  "salads_water_ingredients_2": "Растительное масло",
  "salads_water_ingredients_3": "Соль",
  "salads_water_ingredients_4": "Специи",
  "salads_water_desc": "Бурую водоросль семейства ламинариевых мы сначала тщательно промываем от соли и замачиваем до ее увеличения в объёме в 11 раз! Затем морская капуста отваривается и помещается на сутки в специальный маринад, который мы готовим уже более 25 лет. В составе нашего маринада большое разнообразие специй и добавок, самые яркие из них - это кориандр, корица, гвоздика, душистый перец и лавровый лист. Наша морская капуста не только сохраняет все полезные свойства, но и приобретает своеобразный аромат и яркий вкус. Попробовав однажды, этот салат станет постоянной составляющей вашего меню.",

  "salads_cabbagebeet_img": "/img/salads_cabbagebeet.png",
  "salads_cabbagebeet_name": "Капуста со Свеклой",
  "salads_cabbagebeet_price": "5,20 евро/кг",
  "salads_cabbagebeet_ingredients_1": "Белокочанная капуста",
  "salads_cabbagebeet_ingredients_2": "Свекла",
  "salads_cabbagebeet_ingredients_3": "Растительное масло",
  "salads_cabbagebeet_ingredients_4": "Чеснок",
  "salads_cabbagebeet_ingredients_5": "Сахар",
  "salads_cabbagebeet_ingredients_6": "Соль",
  "salads_cabbagebeet_ingredients_7": "Специи",
  "salads_cabbagebeet_desc": "Знакомые продукты в необычном исполнении. Нарезанная крупными кубиками белокочанная капуста и тертая свекла заправляются маслом с острыми специями и выстаиваются некоторое время. Питательные свойства капусты и очищающие свойства свеклы благотворно влияют на человеческий организм. Идеально подойдет для вкусной детоксикации организма. Это овощи, выращенные в наших широтах, что также способствует их легкой усвояемости. Прекрасное пикантное дополнение к блюдам на Вашем столе в любой сезон.",

  "salads_adzhika_img": "/img/salads_adzhika.png",
  "salads_adzhika_name": "Аджика",
  "salads_adzhika_price": "220г — 1,60 евро",
  "salads_adzhika_ingredients_1": "Паприка 75%",
  "salads_adzhika_ingredients_2": "Чеснок 15%",
  "salads_adzhika_ingredients_3": "Острый перец 10%",
  "salads_adzhika_ingredients_4": "Соль",
  "salads_adzhika_desc": "Визитной карточкой и гордостью нашей фирмы является наша аджика. В составе нашей аджики нет томатов или зелени. Для ее приготовления мы используем только сладкую паприку, жгучий перец, чеснок и соль. Мы выдерживаем аджику по специальной технологии более 2 недель до того, как начнется расфасовка по баночкам. Многие клиенты называют нашу аджику “правильной” и приходят за ней к нам многие годы подряд. Украсьте свой стол ярким и пикантным дополнением ко всем блюдам.",

  "salads_mushr_img": "/img/salads_mushr.png",
  "salads_mushr_name": "Восточный Гриб Вешенка",
  "salads_mushr_price": "17,60 евро/кг",
  "salads_mushr_ingredients_1": "Вешенки",
  "salads_mushr_ingredients_2": "Чеснок",
  "salads_mushr_ingredients_3": "Растительное масло",
  "salads_mushr_ingredients_4": "Сахар",
  "salads_mushr_ingredients_5": "Соль",
  "salads_mushr_ingredients_6": "Специи",
  "salads_mushr_desc": "Уникальным продуктом нашего ассортимента является восточный гриб – Вешенка. Прекрасный источник белков и углеводов с минимальным содержанием жира. Мы готовим его по специальному рецепту, с добавлением соли и черного молотого перца. Минимум специй и небольшое количество растительного масла дают возможность почувствовать нежный вкус этих грибов. Вешенка станет идеальной закуской на Вашем столе.",

  "salads_sote_img": "/img/salads_sote.png",
  "salads_sote_name": "Соте",
  "salads_sote_price": "15,90 евро/кг",
  "salads_sote_ingredients_1": "Баклажаны",
  "salads_sote_ingredients_2": "Бобовая лапша",
  "salads_sote_ingredients_3": "Растительное масло",
  "salads_sote_ingredients_4": "Чеснок",
  "salads_sote_ingredients_5": "Сахар",
  "salads_sote_ingredients_6": "Соль",
  "salads_sote_ingredients_7": "Специи",
  "salads_sote_desc": "Обжаренные во фритюре пласты баклажан заворачиваются в рулетики с разными начинками. Мы используем только растительные продукты, поэтому на данный момент в нашем ассортименте можно найти 4 вида соте с разными начинками — С фунчозой (гипоаллергенный продукт, лапша из бобов); С фунчозой с черным древесным грибом (гриб Шанхай); С морковью по-корейски; С фунчозой, где каждый рулетик поверх обмотан нори листом. Выберите своего фаворита!",

  "salads_trio_img": "/img/salads_trio.png",
  "salads_trio_name": "Трио",
  "salads_trio_price": "4,90 евро/кг",
  "salads_trio_ingredients_1": "Морская капуста",
  "salads_trio_ingredients_2": "Морковь по-корейски",
  "salads_trio_ingredients_3": "Корень сельдерея",
  "salads_trio_ingredients_4": "Растительное масло",
  "salads_trio_ingredients_5": "Чеснок",
  "salads_trio_ingredients_6": "Сахар",
  "salads_trio_ingredients_7": "Соль",
  "salads_trio_ingredients_8": "Специи",
  "salads_trio_desc": "Как соединить в себе все и получить максимум витаминов? Конечно, попробовать наш салат – трио. Салат из трех основных компонентов на нашей кухне: морской капусты, моркови по-корейски и сельдерея в корейском соусе. Необычное сочетание нежной морской капусты с 2 пикантным ингредиентами не оставит равнодушным любителей восточной кухни. Прекрасно подходит к рыбным блюдам и морепродуктам.",

  "salads_mini_img": "/img/salads_mini.png",
  "salads_mini_name": "Морковь по-корейски “Мини”",
  "salads_mini_price": "6,20 евро/кг",
  "salads_mini_ingredients_1": "Морковь",
  "salads_mini_ingredients_2": "Чеснок",
  "salads_mini_ingredients_3": "Растительное масло",
  "salads_mini_ingredients_4": "Сахар",
  "salads_mini_ingredients_5": "Соль",
  "salads_mini_ingredients_6": "Специи",
  "salads_mini_desc": "Морковь по-корейски в новом, необычном исполнении. Мы решили, что привычная соломка останется классикой на нашей кухне, а для разнообразия добавили морковь по-корейски в мини версии. Мини морковь по-корейски имеет более мягкий и нежный вкус, но сохраняет в себе восточный аромат и остроту. Идеально подойдет тем, кто любит слегка пикантные, аккуратные и маленькие закуски.",

  "salads_colorcabbage_img": "/img/salads_colorcabbage.png",
  "salads_colorcabbage_name": "Цветная Капуста по-корейски",
  "salads_colorcabbage_price": "5,50 евро/кг",
  "salads_colorcabbage_ingredients_1": "Цветная капуста",
  "salads_colorcabbage_ingredients_2": "Паприка",
  "salads_colorcabbage_ingredients_3": "Растительное масло",
  "salads_colorcabbage_ingredients_4": "Чеснок",
  "salads_colorcabbage_ingredients_5": "Сахар",
  "salads_colorcabbage_ingredients_6": "Соль",
  "salads_colorcabbage_ingredients_7": "Специи",
  "salads_colorcabbage_desc": "В нашем ассортименте вы найдете все виды капусты. Цветная капуста не стала исключением. Соцветия цветной капусты с добавлением чеснока, сухой паприки, масла и яркого кари сделают из привычного овоща необычную закуску к Вашему столу.",

  "salads_chimcha_img": "/img/salads_chimcha.png",
  "salads_chimcha_name": "Чим Ча",
  "salads_chimcha_price": "6,20 евро/кг",
  "salads_chimcha_ingredients_1": "Китайская капуста",
  "salads_chimcha_ingredients_2": "Вода",
  "salads_chimcha_ingredients_3": "Сахар",
  "salads_chimcha_ingredients_4": "Соль",
  "salads_chimcha_ingredients_5": "Специи",
  "salads_chimcha_desc": "Невозможно представить корейскую кухню без самого популярного блюда - Чим-Ча. В каждой корейской семье есть свой особый рецепт ферментации овощей, эти рецепты передаются из поколения в поколение и зачастую держаться в секрете. Мы привезли свой рецепт с Востока и на нашем производстве он не менялся уже более 25 лет. Пекинская капуста проходит особый процесс ферментации со специями, перцем и чесноком, что придает ей неповторимый жгучий привкус. Подойдет любителям острого.",

  "salads_mushr_white_img": "/img/salads_mushr_white.png",
  "salads_mushr_white_name": "Древесный Белый Гриб по-корейски (Тремелла)",
  "salads_mushr_white_price": "12,50 евро/кг",
  "salads_mushr_white_ingredients_1": "Белый китайский гриб",
  "salads_mushr_white_ingredients_2": "Растительное масло",
  "salads_mushr_white_ingredients_3": "Чеснок",
  "salads_mushr_white_ingredients_4": "Сахар",
  "salads_mushr_white_ingredients_5": "Соль",
  "salads_mushr_white_ingredients_6": "Специи",
  "salads_mushr_white_desc": "Популярные в корейской кухне белые древесные грибы изначально поставляются из Китая в сухом виде. Их часто называют грибы-кораллы или ледяные грибы из-за невероятно красивой формы. После вымачивания и размягчения грибов, мы их моем и подготавливаем к употреблению. Эти грибы хрустящие, нежные и сладковатые на вкус. Мы используем минимум добавок, чтобы сохранить всю ценность восточной закуски. Чеснок, специи и масло идеально подчеркивают неповторимый вкус гриба.",

  "salads_beans_img": "/img/salads_beans.png",
  "salads_beans_name": "Стручковая Зеленая Фасоль по-корейски",
  "salads_beans_price": "4,10 евро/кг",
  "salads_beans_ingredients_1": "Зеленая стручковая фасоль",
  "salads_beans_ingredients_2": "Растительное масло",
  "salads_beans_ingredients_3": "Чеснок",
  "salads_beans_ingredients_4": "Соль",
  "salads_beans_ingredients_5": "Сахар",
  "salads_beans_ingredients_6": "Специи",
  "salads_beans_desc": "Стручковая фасоль обладает уникальным свойством: в отличие от других овощей̆ она не вбирает в себя вредные вещества из окружающей̆ среды, является превосходным источником витаминов, минералов и полезной клетчатки. Мы смогли украсить пользу для здоровья ярким и насыщенным вкусом с Востока. Стручковая фасоль, слегка политая маслом с чесноком и специями, прекрасно послужит дополнением к любому приему пищи.",

  "salads_cabbage_shafr_img": "/img/salads_cabbage_shafr.png",
  "salads_cabbage_shafr_name": "Белокочанная Капуста с Шафраном",
  "salads_cabbage_shafr_price": "5,20 евро/кг",
  "salads_cabbage_shafr_ingredients_1": "Белокочанная капуста",
  "salads_cabbage_shafr_ingredients_2": "Растительное масло",
  "salads_cabbage_shafr_ingredients_3": "Чеснок",
  "salads_cabbage_shafr_ingredients_4": "Сахар",
  "salads_cabbage_shafr_ingredients_5": "Соль",
  "salads_cabbage_shafr_ingredients_6": "Специи",
  "salads_cabbage_shafr_desc": "Хрустящая свежая белокочанная капуста, нарезанная аккуратным кубиком, заправляется растительным маслом с добавлением шафрана. Это не только красивое яркое блюдо, но и невероятно полезный источник витаминов. Шафран является незаменимой специей в рационе спортсменов, поскольку уменьшает боль в мышцах, а также способствует их укреплению. Аромат шафрана способствует расслаблению и избавляет от бессонницы.",

  "salads_funzhoza_img": "/img/salads_funzhoza.png",
  "salads_funzhoza_name": "Фунчоза",
  "salads_funzhoza_price": "5,20 евро/кг",
  "salads_funzhoza_ingredients_1": "Бобовая лапша",
  "salads_funzhoza_ingredients_2": "Чеснок",
  "salads_funzhoza_ingredients_3": "Растительное масло",
  "salads_funzhoza_ingredients_4": "Сахар",
  "salads_funzhoza_ingredients_5": "Соль",
  "salads_funzhoza_ingredients_6": "Специи",
  "salads_funzhoza_desc": "Блюдо азиатской кухни, которое служит великолепным гарниром, либо может являться самостоятельной закуской. Подается в холодном или горячем виде, в зависимости от приема пищи. В составе лапши крахмал бобов, что делает ее куда более полезной. Самым большим плюсом фунчозы мы считаем отсутствие в ее составе глютена, а также ее гипоаллергенность. Мы используем минимум добавок – чеснок и растительное масло. Это идеальное сочетание для простого и полезного блюда.",

  "salads_funchozaSha_img": "/img/salads_funchozaSha.png",
  "salads_funchozaSha_name": "Фунчоза Шанхай",
  "salads_funchozaSha_price": "5,90 евро/кг",
  "salads_funchozaSha_ingredients_1": "Бобовая лапша",
  "salads_funchozaSha_ingredients_2": "Черный китайский гриб",
  "salads_funchozaSha_ingredients_3": "Чеснок",
  "salads_funchozaSha_ingredients_4": "Растительное масло",
  "salads_funchozaSha_ingredients_5": "Сахар",
  "salads_funchozaSha_ingredients_6": "Соль",
  "salads_funchozaSha_ingredients_7": "Специи",
  "salads_funchozaSha_desc": "Два невероятно полезных продукта в великолепном ассорти. Стеклянная лапша из бобов с черным древесным грибом – это прекрасное сочетание для гарнира. Попробуйте заменить привычное дополнение к основному блюду полезной альтернативой и, возможно, у вас появиться новый фаворит в ежедневном меню.",

  "salads_cabbagePaprika_img": "/img/salads_cabbagePaprika.png",
  "salads_cabbagePaprika_name": "Капуста с Паприкой",
  "salads_cabbagePaprika_price": "2,50 евро/кг",
  "salads_cabbagePaprika_ingredients_1": "Белокочанная капуста",
  "salads_cabbagePaprika_ingredients_2": "Морковь",
  "salads_cabbagePaprika_ingredients_3": "Паприка",
  "salads_cabbagePaprika_ingredients_4": "Лук",
  "salads_cabbagePaprika_ingredients_5": "Растительное масло",
  "salads_cabbagePaprika_ingredients_6": "Чеснок",
  "salads_cabbagePaprika_ingredients_7": "Сахар",
  "salads_cabbagePaprika_ingredients_8": "Соль",
  "salads_cabbagePaprika_ingredients_9": "Специи",
  "salads_cabbagePaprika_desc": "Хрустящий, свежий, насыщенный ярким вкусом и витаминами, по-настоящему летний салат из сочной капусты и сладкого перца. Легкий, сладковатый и нежный вкус идеально подойдет для людей, предпочитающих неострую пищу. Этот салат является самым нежным в нашем ассортименте, в нем ярко выражен вкус сладкой паприки и свежей капусты. Попробуй лето на вкус!",

  "salads_mushr_assort_img": "/img/salads_mushr_assort.png",
  "salads_mushr_assort_name": "Грибное Ассорти",
  "salads_mushr_assort_price": "11,80 евро/кг",
  "salads_mushr_assort_ingredients_1": "Шампиньоны",
  "salads_mushr_assort_ingredients_2": "Опята",
  "salads_mushr_assort_ingredients_3": "Паприка",
  "salads_mushr_assort_ingredients_4": "Лук",
  "salads_mushr_assort_ingredients_5": "Растительное масло",
  "salads_mushr_assort_ingredients_6": "Чеснок",
  "salads_mushr_assort_ingredients_7": "Соль",
  "salads_mushr_assort_ingredients_8": "Сахар",
  "salads_mushr_assort_ingredients_9": "Уксус",
  "salads_mushr_assort_ingredients_10": "Специи",
  "salads_mushr_assort_desc": "Новинка на нашей кухне! Грибное ассорти совсем недавно появилось в нашем ассортименте, но уже стало любимым блюдом клиентов. Простой, но такой полезный рецепт приготовления грибов разнообразит ваше меню. Опята в сочетании с шампиньонами, с добавлением сухой паприки, лука и чеснока, заправленная специями и маслом, станет идеальной закуской к любому столу. Попробуйте привычные грибы в новом сочетании!",

  "salads_mushr_bl_img": "/img/salads_mushr_bl.png",
  "salads_mushr_bl_name": "Китайский Черный Древесный Гриб",
  "salads_mushr_bl_price": "8,90 евро/кг",
  "salads_mushr_bl_ingredients_1": "Черный китайский гриб",
  "salads_mushr_bl_ingredients_2": "Растительное масло",
  "salads_mushr_bl_ingredients_3": "Чеснок",
  "salads_mushr_bl_ingredients_4": "Сахар",
  "salads_mushr_bl_ingredients_5": "Соль",
  "salads_mushr_bl_ingredients_6": "Специи",
  "salads_mushr_bl_desc": "Уникальный черный гриб, в составе которого совершенно нет жиров. Идеальный источник белка (не уступает даже мясу), и полезных витаминов группы B и витамина D.  Минимальное количество ингредиентов в этом блюде (масло, специи и чеснок) даст возможность в полной мере насладиться необычным, сладковатым вкусом самого гриба.",

  "salads_vakame_img": "/img/salads_vakame.png",
  "salads_vakame_name": "Водоросли Вакамэ",
  "salads_vakame_price": "8,90 евро/кг",
  "salads_vakame_ingredients_1": "Бурые водоросли — Вакамэ",
  "salads_vakame_desc": "Вид бурых водорослей, богатых витаминами и минералами. Хорошо подходит не только для профилактики диабета, но и как помощник в борьбе с лишним весом, а также укрепляет сердце. Мы являемся официальным распространителем Вакаме в Латвии. У нас Вы можете приобрести водоросли как в вакуумных упаковках по 1 кг, так и на развес."
}